Repository: Dakrsnyk/tessera
Catalog: Shared/Localizable.xcstrings
Source language: fr
Languages: de, en, es, it, ja, pt_br

source: Pour ta valeur nette.
de: Für dein Nettovermögen.
en: For your net worth.
es: Para tu patrimonio neto.
it: Per il tuo patrimonio netto.
ja: 純資産の計算に使います。
pt_br: Para o seu patrimônio líquido.

source: Pour toi
de: Für dich
en: For you
es: Para ti
it: Per te
ja: あなたへ
pt_br: Para você

source: Pour ton âge et le compte à rebours.
de: Für dein Alter und den Countdown.
en: For your age and the countdown.
es: Para tu edad y la cuenta regresiva.
it: Per la tua età e il conto alla rovescia.
ja: 年齢とカウントダウンに使います。
pt_br: Para a sua idade e a contagem regressiva.

source: Pour voir ce qui arrive bientôt.
de: Um zu sehen, was bald ansteht.
en: To see what's coming up soon.
es: Para ver lo que viene pronto.
it: Per vedere cosa sta per arrivare.
ja: もうすぐ来る予定を確認できます。
pt_br: Para ver o que vem por aí.

source: Pour étudier
de: Zum Lernen
en: For studying
es: Para estudiar
it: Per studiare
ja: 勉強に
pt_br: Para estudar

source: Pousse avec l'avant du pied.
de: Drücke mit dem Vorfuß.
en: Push with the front of your foot.
es: Empuja con la parte delantera del pie.
it: Spingi con l'avampiede.
ja: 足の前側で押しましょう。
pt_br: Empurre com a parte da frente do pé.

source: Pousse d'abord avec les jambes.
de: Drück zuerst mit den Beinen.
en: Push with your legs first.
es: Empuja primero con las piernas.
it: Spingi prima con le gambe.
ja: まず脚で押します。
pt_br: Empurre primeiro com as pernas.

source: Pousse dans le talon d'appui pour monter les hanches.
de: Drück dich über die Ferse des Standbeins hoch und heb die Hüfte.
en: Push through your planted heel to raise your hips.
es: Empuja con el talón de apoyo para subir la cadera.
it: Spingi sul tallone d'appoggio per sollevare le anche.
ja: 軸足のかかとで押して腰を上げます。
pt_br: Empurre com o calcanhar de apoio para subir o quadril.

source: Pousse dans les talons et le milieu du pied.
de: Drücke durch die Fersen und die Fußmitte.
en: Push through your heels and mid-foot.
es: Empuja con los talones y el medio del pie.
it: Spingi sui talloni e sul centro del piede.
ja: かかとと足の中央で押しましょう。
pt_br: Empurre pelos calcanhares e pelo meio do pé.

source: Pousse dans les talons pour monter les hanches.
de: Drücke durch die Fersen, um die Hüfte zu heben.
en: Drive through your heels to lift your hips.
es: Empuja con los talones para subir las caderas.
it: Spingi sui talloni per sollevare il bacino.
ja: かかとで押して腰を持ち上げましょう。
pt_br: Empurre pelos calcanhares para subir o quadril.

source: Pousse dans tout le pied pour remonter.
de: Drück dich über den ganzen Fuß hoch.
en: Push through your whole foot to come up.
es: Empuja con todo el pie para subir.
it: Spingi con tutto il piede per risalire.
ja: 足裏全体で押して戻ります。
pt_br: Empurre com o pé inteiro para subir.

source: Pousse doucement les genoux vers l'extérieur avec les coudes.
de: Drücke die Knie mit den Ellbogen sanft nach außen.
en: Gently push your knees outward with your elbows.
es: Empuja suavemente las rodillas hacia fuera con los codos.
it: Spingi dolcemente le ginocchia verso l'esterno con i gomiti.
ja: ひじでひざをやさしく外側に押します。
pt_br: Empurre os joelhos suavemente para fora com os cotovelos.

source: Pousse doucement sur les mains pour relever la poitrine.
de: Drück dich sanft mit den Händen hoch, um die Brust anzuheben.
en: Gently push through your hands to lift your chest.
es: Empuja suavemente con las manos para levantar el pecho.
it: Spingi dolcemente sulle mani per sollevare il petto.
ja: 手でやさしく押して胸を持ち上げます。
pt_br: Empurre devagar com as mãos para levantar o peito.

source: Pousse et tire les poignées en rythme avec les jambes.
de: Drücke und ziehe die Griffe im Rhythmus der Beine.
en: Push and pull the handles in rhythm with your legs.
es: Empuja y tira de los agarres al ritmo de las piernas.
it: Spingi e tira le impugnature a ritmo con le gambe.
ja: 脚に合わせて、ハンドルを押したり引いたりします。
pt_br: Empurre e puxe as alças no ritmo das pernas.

source: Pousse jusqu'aux bras tendus, sans verrouiller brutalement les coudes.
de: Drücke, bis die Arme gestreckt sind, ohne die Ellbogen hart durchzudrücken.
en: Press until your arms are straight, without locking your elbows out hard.
es: Empuja hasta estirar los brazos, sin bloquear los codos de golpe.
it: Spingi fino ad avere le braccia tese, senza bloccare di colpo i gomiti.
ja: 腕が伸びるまで押し上げます。ひじを勢いよくロックしないでください。
pt_br: Empurre até esticar os braços, sem travar os cotovelos de forma brusca.

source: Pousse jusqu'aux jambes presque tendues.
de: Drücke, bis die Beine fast gestreckt sind.
en: Push until your legs are almost straight.
es: Empuja hasta que las piernas queden casi extendidas.
it: Spingi fino ad avere le gambe quasi tese.
ja: 脚がほぼ伸びるまで押しましょう。
pt_br: Empurre até as pernas ficarem quase esticadas.

source: Pousse la charge au-dessus de la tête jusqu'aux bras tendus.
de: Drücke das Gewicht über den Kopf, bis die Arme gestreckt sind.
en: Press the weight overhead until your arms are straight.
es: Empuja el peso por encima de la cabeza hasta extender los brazos.
it: Spingi il carico sopra la testa fino ad avere le braccia tese.
ja: 腕が伸びるまで、ウェイトを頭上に押し上げましょう。
pt_br: Empurre a carga acima da cabeça até esticar os braços.

source: Pousse la jambe tendue vers l'arrière en contractant le fessier.
de: Drück das gestreckte Bein nach hinten und spann dabei den Po an.
en: Kick your straight leg back, squeezing your glute.
es: Empuja la pierna estirada hacia atrás contrayendo el glúteo.
it: Spingi indietro la gamba tesa contraendo il gluteo.
ja: お尻を締めながら、伸ばした脚を後ろに押し出します。
pt_br: Empurre a perna esticada para trás contraindo o glúteo.

source: Pousse la poignée droit devant toi jusqu'aux bras tendus.
de: Drück den Griff gerade nach vorn, bis die Arme gestreckt sind.
en: Press the handle straight out in front of you until your arms are straight.
es: Empuja la manija al frente hasta extender los brazos.
it: Spingi la maniglia dritta davanti a te fino a braccia tese.
ja: 腕が伸びきるまで、グリップをまっすぐ前に押し出します。
pt_br: Empurre a pegada para a frente até estender os braços.

source: Pousse le sol avec les avant-bras.
de: Drück den Boden mit den Unterarmen weg.
en: Push the floor away with your forearms.
es: Empuja el suelo con los antebrazos.
it: Spingi il pavimento con gli avambracci.
ja: 前腕で床を押します。
pt_br: Empurre o chão com os antebraços.

source: Pousse le sol avec les jambes, à petits pas puissants.
de: Drücke dich mit den Beinen vom Boden ab, in kleinen, kräftigen Schritten.
en: Drive into the floor with your legs, taking short, powerful steps.
es: Empuja el suelo con las piernas, con pasos cortos y potentes.
it: Spingi il suolo con le gambe, a piccoli passi potenti.
ja: 脚で床を押し、小さく力強い歩幅で進みます。
pt_br: Empurre o chão com as pernas, em passos curtos e potentes.

source: Pousse le sol pour remonter jusqu'aux bras tendus.
de: Drücke dich vom Boden ab, bis die Arme wieder gestreckt sind.
en: Push the floor away to come back up to straight arms.
es: Empuja el suelo para subir hasta tener los brazos estirados.
it: Spingi il pavimento per risalire fino ad avere le braccia tese.
ja: 床を押して、腕が伸びるまで上がります。
pt_br: Empurre o chão para subir até esticar os braços.

source: Pousse les hanches vers l'arrière en gardant la charge collée aux jambes.
de: Schiebe die Hüfte nach hinten und halte das Gewicht dicht an den Beinen.
en: Push your hips back, keeping the weight against your legs.
es: Lleva las caderas hacia atrás manteniendo el peso pegado a las piernas.
it: Spingi i fianchi indietro tenendo il carico a contatto con le gambe.
ja: ウェイトを脚にぴったり沿わせたまま、お尻を後ろに引きましょう。
pt_br: Empurre o quadril para trás mantendo a carga colada nas pernas.

source: Pousse les hanches vers l'arrière et plie les genoux dans l'axe des pieds.
de: Schiebe die Hüfte nach hinten und beuge die Knie in einer Linie mit den Füßen.
en: Push your hips back and bend your knees in line with your feet.
es: Lleva las caderas hacia atrás y flexiona las rodillas en línea con los pies.
it: Spingi i fianchi indietro e piega le ginocchia in linea con i piedi.
ja: お尻を後ろに引き、つま先と同じ向きにひざを曲げましょう。
pt_br: Empurre o quadril para trás e dobre os joelhos na direção dos pés.

source: Pousse les hanches vers l'avant d'un coup sec.
de: Schieb die Hüfte explosiv nach vorn.
en: Snap your hips forward.
es: Empuja la cadera hacia adelante de forma explosiva.
it: Spingi le anche in avanti con un colpo secco.
ja: 腰を一気に前に押し出します。
pt_br: Empurre o quadril para a frente com força.

source: Pousse sur la jambe posée sur le banc pour monter.
de: Drück dich mit dem Bein auf der Bank hoch.
en: Push through the leg on the bench to step up.
es: Empuja con la pierna apoyada en el banco para subir.
it: Spingi sulla gamba appoggiata sulla panca per salire.
ja: ベンチに乗せた脚で押して上がります。
pt_br: Empurre com a perna apoiada no banco para subir.

source: Pousse sur le pied avant pour revenir.
de: Drücke dich mit dem vorderen Fuß zurück.
en: Push through your front foot to come back.
es: Empuja con el pie delantero para volver.
it: Spingi sul piede anteriore per tornare su.
ja: 前足で床を押して戻りましょう。
pt_br: Empurre com o pé da frente para voltar.

source: Pousse sur les mains pour remonter bras tendus.
de: Drück dich mit den Händen hoch, bis die Arme gestreckt sind.
en: Push through your hands to come back up, arms straight.
es: Empuja con las manos para subir con los brazos extendidos.
it: Spingi sulle mani per risalire a braccia tese.
ja: 手で押して、腕が伸びるまで戻ります。
pt_br: Empurre com as mãos para subir com os braços estendidos.

source: Pousse une jambe vers l'arrière en contractant le fessier.
de: Schiebe ein Bein nach hinten und spanne dabei das Gesäß an.
en: Push one leg back, squeezing your glute.
es: Lleva una pierna hacia atrás contrayendo el glúteo.
it: Spingi una gamba indietro contraendo il gluteo.
ja: お尻を締めながら、片脚を後ろに押し出しましょう。
pt_br: Empurre uma perna para trás contraindo o glúteo.

source: Pousse une pédale vers le bas pendant que l'autre remonte.
de: Drücke ein Pedal nach unten, während das andere nach oben kommt.
en: Push one pedal down while the other comes back up.
es: Empuja un pedal hacia abajo mientras el otro sube.
it: Spingi un pedale verso il basso mentre l'altro risale.
ja: 片方のペダルを踏み込み、もう片方を戻します。
pt_br: Empurre um pedal para baixo enquanto o outro sobe.

source: Pousser avec la jambe restée au sol.
de: Mit dem Bein am Boden abdrücken.
en: Pushing off with the leg on the floor.
es: Empujar con la pierna que queda en el suelo.
it: Spingere con la gamba rimasta a terra.
ja: 床に残した脚で蹴る。
pt_br: Empurrar com a perna que ficou no chão.

source: Pousser avec la main sur le mur.
de: Mit der Hand an der Wand abdrücken.
en: Pushing with your hand on the wall.
es: Empujar con la mano en la pared.
it: Spingere con la mano sul muro.
ja: 壁を手で押してしまう。
pt_br: Empurrar com a mão na parede.

source: Pousser avec les bras en pliant les coudes.
de: Mit den Armen drücken und dabei die Ellbogen beugen.
en: Pushing with your arms by bending your elbows.
es: Empujar con los brazos flexionando los codos.
it: Spingere con le braccia piegando i gomiti.
ja: ひじを曲げて腕で押してしまう。
pt_br: Empurrar com os braços dobrando os cotovelos.

source: Pousser avec les bras seuls.
de: Nur mit den Armen drücken.
en: Pressing with your arms alone.
es: Empujar solo con los brazos.
it: Spingere solo con le braccia.
ja: 腕だけで押し上げる。
pt_br: Empurrar só com os braços.

source: Pousser la charge vers l'avant.
de: Das Gewicht nach vorn drücken.
en: Pushing the weight forward.
es: Empujar el peso hacia adelante.
it: Spingere il carico in avanti.
ja: ウェイトを前に押し出す。
pt_br: Empurrar a carga para a frente.

source: Pousser sur la pointe des pieds.
de: Über die Zehenspitzen drücken.
en: Pushing off your toes.
es: Empujar con la punta de los pies.
it: Spingere sulla punta dei piedi.
ja: つま先で押す。
pt_br: Empurrar na ponta dos pés.

source: Poussière d'étoiles, lune et fuseaux horaires, en argent lunaire.
de: Sternenstaub, Mond und Zeitzonen, in Mondsilber.
en: Stardust, moon and time zones, in lunar silver.
es: Polvo de estrellas, luna y husos horarios, en plata lunar.
it: Polvere di stelle, luna e fusi orari, in argento lunare.
ja: 星くず、月、タイムゾーンを月の銀色で。
pt_br: Poeira de estrelas, lua e fusos horários, em prata lunar.

source: Poussée de traîneau
de: Schlittenschieben
en: Sled push
es: Empuje de trineo
it: Spinta della slitta
ja: スレッドプッシュ
pt_br: Empurrar trenó

source: Premier croissant
de: Zunehmende Sichel
en: Waxing crescent
es: Luna creciente
it: Falce crescente
ja: 三日月
pt_br: Lua crescente

source: Premier quartier
de: Erstes Viertel
en: First quarter
es: Cuarto creciente
it: Primo quarto
ja: 上弦の月
pt_br: Quarto crescente

source: Premier tirage : pousse avec les jambes, barre collée aux tibias.
de: Erster Zug: Mit den Beinen drücken, Stange nah an den Schienbeinen.
en: First pull: push with your legs, bar close to your shins.
es: Primer tirón: empuja con las piernas, barra pegada a las espinillas.
it: Prima tirata: spingi con le gambe, bilanciere vicino agli stinchi.
ja: ファーストプル：脚で押し、バーはすねに沿わせます。
pt_br: Primeira puxada: empurre com as pernas, barra colada nas canelas.

source: Premium actif
de: Premium aktiv
en: Premium active
es: Premium activo
it: Premium attivo
ja: Premium 有効
pt_br: Premium ativo

source: Premium débloqué (mode test)
de: Premium freigeschaltet (Testmodus)
en: Premium unlocked (test mode)
es: Premium desbloqueado (modo de prueba)
it: Premium sbloccato (modalità test)
ja: Premiumを解除済み(テストモード)
pt_br: Premium desbloqueado (modo de teste)

source: Prendre du muscle
de: Muskeln aufbauen
en: Build muscle
es: Ganar músculo
it: Mettere massa
ja: 筋肉をつける
pt_br: Ganhar músculo

source: Prends un parapluie (%@ %% de pluie)
de: Nimm einen Regenschirm mit (%@ %% Regen)
en: Take an umbrella (%@%% chance of rain)
es: Lleva paraguas (%@ %% de lluvia)
it: Prendi un ombrello (%@%% di pioggia)
ja: 傘を持っていきましょう（降水確率%@%%）
pt_br: Leve um guarda-chuva (%@ %% de chuva)

source: Prends une vraie pause avant la suivante.
de: Mach eine echte Pause vor der nächsten.
en: Take a real break before the next one.
es: Haz una pausa de verdad antes de la siguiente.
it: Fai una vera pausa prima della prossima.
ja: 次のセッションの前に、しっかり休憩しましょう。
pt_br: Faça uma pausa de verdade antes da próxima.

source: Presse à cuisses
de: Beinpresse
en: Leg press
es: Prensa de piernas
it: Leg press
ja: レッグプレス
pt_br: Leg press

source: Pression
de: Luftdruck
en: Pressure
es: Presión
it: Pressione
ja: 気圧
pt_br: Pressão

source: Principalement
de: Hauptsächlich
en: Mainly
es: Principalmente
it: Principalmente
ja: 主に
pt_br: Principalmente

source: Priorité
de: Priorität
en: Priority
es: Prioridad
it: Priorità
ja: 優先度
pt_br: Prioridade

source: Priorité %@
de: Priorität: %@
en: %@ priority
es: Prioridad %@
it: Priorità %@
ja: 優先度: %@
pt_br: Prioridade %@

source: Priorités %@/%@
de: Prioritäten %@/%@
en: Priorities %@/%@
es: Prioridades %@/%@
it: Priorità %@/%@
ja: 優先事項 %@/%@
pt_br: Prioridades %@/%@

source: Priorités : %@ sur %@
de: Prioritäten: %@ von %@
en: Priorities: %@ of %@
es: Prioridades: %@ de %@
it: Priorità: %@ su %@
ja: 優先事項：%@ / %@
pt_br: Prioridades: %@ de %@

source: Priorités et projets
de: Prioritäten und Projekte
en: Priorities and projects
es: Prioridades y proyectos
it: Priorità e progetti
ja: 優先事項とプロジェクト
pt_br: Prioridades e projetos

source: Prise de masse
de: Muskelaufbau
en: Bulking
es: Aumento de masa
it: Aumento di massa
ja: 増量
pt_br: Ganho de massa

source: Prise large, passe le bâton de l'avant vers l'arrière bras tendus.
de: Weiter Griff, führe den Stab mit gestreckten Armen von vorn nach hinten.
en: Wide grip, pass the stick from front to back with arms straight.
es: Agarre amplio, pasa el palo de delante hacia atrás con los brazos estirados.
it: Presa larga, porta il bastone da davanti a dietro a braccia tese.
ja: 広めに握り、腕を伸ばしたまま棒を前から後ろへ回します。
pt_br: Pegada aberta, passe o bastão da frente para trás com os braços esticados.

source: Prise trop serrée.
de: Griff zu eng.
en: Grip too narrow.
es: Agarre demasiado cerrado.
it: Presa troppo stretta.
ja: グリップが狭すぎる。
pt_br: Pegada fechada demais.

source: Prix au litre
de: Preis pro Liter
en: Price per liter
es: Precio por litro
it: Prezzo al litro
ja: リットルあたりの価格
pt_br: Preço por litro

source: Prix payé au total
de: Gezahlter Gesamtpreis
en: Total price paid
es: Precio total pagado
it: Prezzo totale pagato
ja: 購入総額
pt_br: Preço total pago

source: Probabilité de précipitations · Open-Meteo.com
de: Niederschlagswahrscheinlichkeit · Open-Meteo.com
en: Precipitation probability · Open-Meteo.com
es: Probabilidad de precipitación · Open-Meteo.com
it: Probabilità di precipitazioni · Open-Meteo.com
ja: 降水確率 · Open-Meteo.com
pt_br: Probabilidade de precipitação · Open-Meteo.com

source: Prochain : %@ %@
de: Als Nächstes: %@ %@
en: Next: %@ %@
es: Siguiente: %@ %@
it: Prossimo: %@ %@
ja: 次：%@ %@
pt_br: Próximo: %@ %@

source: Prochain anniversaire
de: Nächster Geburtstag
en: Next birthday
es: Próximo cumpleaños
it: Prossimo compleanno
ja: 次の誕生日
pt_br: Próximo aniversário

source: Prochain cours
de: Nächster Kurs
en: Next class
es: Próxima clase
it: Prossima lezione
ja: 次の授業
pt_br: Próxima aula

source: Prochain cours, examen, devoirs et heures d'étude réunis.
de: Nächster Kurs, Prüfung, Hausaufgaben und Lernstunden auf einen Blick.
en: Next class, exam, assignments and study hours, all together.
es: Próxima clase, examen, tareas y horas de estudio, todo junto.
it: Prossimo corso, esame, compiti e ore di studio, tutto insieme.
ja: 次の授業、試験、課題、勉強時間をまとめて表示。
pt_br: Próxima aula, prova, trabalhos e horas de estudo, tudo junto.

source: Prochain entretien
de: Nächste Wartung
en: Next maintenance
es: Próximo mantenimiento
it: Prossima manutenzione
ja: 次のメンテナンス
pt_br: Próxima revisão

source: Prochain examen
de: Nächste Prüfung
en: Next exam
es: Próximo examen
it: Prossimo esame
ja: 次の試験
pt_br: Próxima prova

source: Prochain examen %@ : lance le chrono d'étude dans « Révisions » pour suivre le temps passé sur ce cours.
de: Nächste Prüfung %@: Starte den Lerntimer unter „Lernen“, um die Zeit für diesen Kurs zu messen.
en: Next exam %@: start the study timer in “Study” to track the time spent on this course.
es: Próximo examen %@: inicia el cronómetro de estudio en «Repaso» para medir el tiempo dedicado a esta materia.
it: Prossimo esame %@: avvia il timer di studio in «Ripasso» per tenere traccia del tempo dedicato a questo corso.
ja: 次の試験は%@です。「復習」で勉強タイマーを開始すると、この科目に使った時間を記録できます。
pt_br: Próxima prova %@: inicie o cronômetro de estudo em “Revisões” para acompanhar o tempo dedicado a esta disciplina.

source: Prochain férié
de: Nächster Feiertag
en: Next holiday
es: Próximo festivo
it: Prossima festività
ja: 次の祝日
pt_br: Próximo feriado

source: Prochain jour férié
de: Nächster Feiertag
en: Next holiday
es: Próximo feriado
it: Prossima festività
ja: 次の祝日
pt_br: Próximo feriado

source: Prochain rendez-vous
de: Nächster Termin
en: Next appointment
es: Próxima cita
it: Prossimo appuntamento
ja: 次の予定
pt_br: Próximo compromisso

source: Prochain repas
de: Nächste Mahlzeit
en: Next meal
es: Próxima comida
it: Prossimo pasto
ja: 次の食事
pt_br: Próxima refeição

source: Prochain repas : %@, environ %@ kcal
de: Nächste Mahlzeit: %@, ca. %@ kcal
en: Next meal: %@, about %@ kcal
es: Próxima comida: %@, unas %@ kcal
it: Prossimo pasto: %@, circa %@ kcal
ja: 次の食事：%@、約%@ kcal
pt_br: Próxima refeição: %@, cerca de %@ kcal

source: Prochaine
de: Nächstes
en: Next
es: Próxima
it: Prossimo
ja: 次
pt_br: Próximo

source: Prochaine activité
de: Nächste Aktivität
en: Next activity
es: Próxima actividad
it: Prossima attività
ja: 次のアクティビティ
pt_br: Próxima atividade

source: Prochaine révision %@
de: Nächste Wiederholung %@
en: Next review %@
es: Próximo repaso %@
it: Prossimo ripasso %@
ja: 次の復習 %@
pt_br: Próxima revisão %@

source: Prochaine séance
de: Nächstes Training
en: Next workout
es: Próximo entrenamiento
it: Prossimo allenamento
ja: 次のワークアウト
pt_br: Próximo treino

source: Prochaine séance : %@, %@
de: Nächstes Training: %1$@, %2$@
en: Next workout: %1$@, %2$@
es: Próximo entrenamiento: %1$@, %2$@
it: Prossimo allenamento: %1$@, %2$@
ja: 次のワークアウト：%1$@、%2$@
pt_br: Próximo treino: %1$@, %2$@

source: Prochaine série
de: Nächster Satz
en: Next set
es: Próxima serie
it: Prossima serie
ja: 次のセット
pt_br: Próxima série

source: Prochaine échéance
de: Nächste Fälligkeit
en: Next due date
es: Próximo vencimiento
it: Prossima scadenza
ja: 次の期限
pt_br: Próximo vencimento

source: Prochaines heures
de: Nächste Stunden
en: Next hours
es: Próximas horas
it: Prossime ore
ja: これからの時間
pt_br: Próximas horas

source: Prochaines échéances
de: Nächste Fälligkeiten
en: Upcoming due dates
es: Próximos vencimientos
it: Prossime scadenze
ja: 今後の期限
pt_br: Próximos vencimentos

source: Production de glucose à partir de CO₂, d'eau et de lumière.
de: Bildung von Glukose aus CO₂, Wasser und Licht.
en: Production of glucose from CO₂, water and light.
es: Producción de glucosa a partir de CO₂, agua y luz.
it: Produzione di glucosio da CO₂, acqua e luce.
ja: CO₂、水、光からグルコースをつくること。
pt_br: Produção de glicose a partir de CO₂, água e luz.

source: Productivité
de: Produktivität
en: Productivity
es: Productividad
it: Produttività
ja: 生産性
pt_br: Produtividade

source: Produits emballés
de: Verpackte Produkte
en: Packaged foods
es: Productos envasados
it: Prodotti confezionati
ja: 包装食品
pt_br: Produtos embalados

source: Produits laitiers
de: Milchprodukte
en: Dairy
es: Lácteos
it: Latticini
ja: 乳製品
pt_br: Laticínios

source: Profil et réglages
de: Profil und Einstellungen
en: Profile and settings
es: Perfil y ajustes
it: Profilo e impostazioni
ja: プロフィールと設定
pt_br: Perfil e ajustes

source: Profiter de l'offre de bienvenue
de: Willkommensangebot nutzen
en: Get the welcome offer
es: Aprovechar la oferta de bienvenida
it: Approfitta dell'offerta di benvenuto
ja: ウェルカムオファーを利用
pt_br: Aproveitar a oferta de boas-vindas

source: Programme
de: Trainingsplan
en: Program
es: Programa
it: Programma
ja: プログラム
pt_br: Programa

source: Programme d'entraînement
de: Trainingsplan
en: Training program
es: Programa de entrenamiento
it: Programma di allenamento
ja: トレーニングプログラム
pt_br: Programa de treino

source: Programme, budget, valise
de: Programm, Budget, Koffer
en: Itinerary, budget, packing
es: Itinerario, presupuesto, maleta
it: Programma, budget, valigia
ja: 旅程、予算、荷物
pt_br: Roteiro, orçamento, mala

source: Progresse en amplitude petit à petit.
de: Steigere den Bewegungsradius Schritt für Schritt.
en: Increase your range little by little.
es: Aumenta el rango poco a poco.
it: Aumenta l'ampiezza a poco a poco.
ja: 可動域は少しずつ広げます。
pt_br: Aumente a amplitude aos poucos.

source: Progresse petit à petit.
de: Steigere dich nach und nach.
en: Progress little by little.
es: Progresa poco a poco.
it: Progredisci poco a poco.
ja: 少しずつレベルアップします。
pt_br: Evolua aos poucos.

source: Progression
de: Fortschritt
en: Progress
es: Progreso
it: Progressi
ja: 進捗
pt_br: Progresso

source: Progression : %@ %%
de: Fortschritt: %@ %%
en: Progress: %@%%
es: Progreso: %@%%
it: Progresso: %@%%
ja: 進捗：%@%%
pt_br: Progresso: %@%%

source: Projet
de: Projekt
en: Project
es: Proyecto
it: Progetto
ja: プロジェクト
pt_br: Projeto

source: Projets
de: Projekte
en: Projects
es: Proyectos
it: Progetti
ja: プロジェクト
pt_br: Projetos

source: Protéine en poudre (lactosérum)
de: Proteinpulver (Molke)
en: Whey protein powder
es: Proteína en polvo (suero de leche)
it: Proteine in polvere (siero del latte)
ja: プロテインパウダー（ホエイ）
pt_br: Proteína em pó (whey)

source: Protéines
de: Protein
en: Protein
es: Proteínas
it: Proteine
ja: タンパク質
pt_br: Proteínas

source: Protéines : %@ g sur %@ g
de: Protein: %@ g von %@ g
en: Protein: %@ g of %@ g
es: Proteínas: %@ g de %@ g
it: Proteine: %@ g su %@ g
ja: たんぱく質：%@ g / %@ g
pt_br: Proteínas: %@ g de %@ g

source: Protéines et prochain repas
de: Protein und nächste Mahlzeit
en: Protein and next meal
es: Proteínas y próxima comida
it: Proteine e prossimo pasto
ja: タンパク質と次の食事
pt_br: Proteínas e próxima refeição
